Repository: cosmicrhea/game
Catalog: Assets/Localizable.xcstrings
Source language: en
Languages: da

source: Ambiance & Music Volume
da: Stemning og musikvolumen

source: Audio
da: Lyd

source: Auto-reload
da: Lad om automatisk

source: Back
da: Tilbage

source: Camera Wobble
da: Kamerarysten

source: Cancel
da: Annuller

source: Change Page
da: Skift side

source: Close
da: Luk

source: Color Space
da: Farverum

source: Combine
da: Kombiner

source: Confirm
da: Bekræft

source: Continue
da: Fortsæt

source: Controls
da: Styring

source: Credits
da: Om

source: Crouch Type
da: Hukketype

source: Cursor Lock
da: Cursorlås

source: Discard
da: Bortkast

source: Display
da: Visning

source: Display Language
da: Visningssprog

source: Display Mode
da: Visningsmodus

source: Equip
da: Armer

source: Exchange
da: Byt

source: Field of View
da: Synsfelt

source: Full Screen
da: Fuld skærm

source: Give Up
da: Giv op

source: Graphics
da: Grafik

source: Hide Controls
da: Skjul HUD

source: High Dynamic Range
da: Højt dynamisk område

source: Inspect
da: Inspicer

source: Key Bindings
da: Tastaturopsætning

source: Language
da: Sprog

source: Loading...
da: Indlæser…

source: Make your way to Kastellet
da: Tag hen til Kastellet

source: Move
da: Flyt

source: New Game
da: Nyt spil

source: Off
da: Fra

source: On
da: Til

source: Options
da: Opsætning

source: Output Device
da: Outputenhed

source: Play
da: Afspil

source: Reset
da: Nulstil

source: Resolution
da: Opløsning

source: Retrieve
da: Hent

source: Return to Game
da: Tilbage til spillet

source: Rotate
da: Roter

source: Run Type
da: Løbetype

source: Select
da: Vælg

source: Skip
da: Spring over

source: Sort
da: Sorter

source: Sound Effects Volume
da: Lydeffektvolumen

source: Store
da: Gem

source: Subtitles
da: Undertekster

source: Toggle
da: Skift

source: UI Volume
da: Grænsefladevolumen

source: Unequip
da: Tag af

source: Use
da: Brug

source: Voice Language
da: Stemmesprog

source: Voice Volume
da: Stemmevolumen

source: Windowed
da: Vindue
